window.reviews = [{
        title: 'ВЛАД, NISSAN CUBE, ЧЕЛЯБИНСК',
        text: 'С менеджером Ильей привезли Nissan Cube с отличным пробегом 33000 км и оценкой 3.5. Задача была на конкретный цвет кузова и салона и определенную комплектацию с кожаным салоном. Нашли и выкупили за пару недель. С Ильей приятно иметь дело, дружеское общение на всех этапах. Незначительно увеличились сроки и стоимость, но в общем все как обещали. Покупкой доволен, ДжапанСтар советую.',
        photoUrl: 'img/reviews/1.jpg'
    },
    {
        title: 'ЕВГЕНИЙ HONDA N-WGN',
        text: 'Здравствуйте. Покупали данный автомобиль и хотелось бы поблагодарить компанию “Джапан Стар” за помощь в приобретении. Особенно благодарны менеджеру компании Яганину Максиму Игоревичу! 26 августа заключили договор и 9 сентября уже купили для супруги Honda N-wgn в максимальной комплектации.как она и хотела в красном цвете). Максим подобрал в наш бюджет, даже вышло дешевле. Рекомендую кампанию "Джапан Стар" всё честно , открыто. Машина проехала уже в России 2000 км. Ходовая в идеале идёт как по рельсам, двигатель шепчет, очень довольны покупкой!',
        photoUrl: 'img/reviews/2.png'
    },
    {
        title: 'ЕВГЕНИЯ HONDA FIT, ХАБАРОВСК',
        text: 'Одни сплошные плюсы! Недостатки: Не увидела Итак, начинаю свой сказ как девушка решила поменять машину. В августе я приняла решение, что надо поменять машину, но как я буду её покупать я понятия не имела, потому что в машинах я на уровне "масло смотреть здесь". И волею судеб мне посоветовали обратиться в Japan Star и конкретно передали мне контакт Максима. Он и стал моей жертвой) узнав примерно что я хочу, он помог окончательно определиться с комплектацией и годом. Остановились на Honda Fit. Достойный лот нашли в течение недели и через 4 недели я уже поехала за своей синичкой. Дико переживала, что фото будут отличаться от реальности, что я не смогу разобраться в переводе денег и прочее, НО у моего менеджера огромное терпение:он мне все объяснял, каждое действие обговаривалось и поэтому машинка пришла без происшествий в сроки, указанные в договоре. Да! В договоре! Все официально согласовывается начиная от стоимости авто, заканчивая цветом. И теперь я смело рассказываю знакомым, что я прошла эту процедуру будучи молодой девушкой, не знающей ранее абсолютно ничего о покупке авто и все сразу думают, что это реально и совсем не страшно.',
        photoUrl: 'img/reviews/3.jpg'
    },
    {
        title: 'АНДРЕЙ HONDA FREED, ТЮМЕНЬ',
        text: 'Оперативная обработка запрошенной информации менеджером Антоном. Моментальная обратная связь всех сотрудников компании JapanStar. По срокам доставки в город Тюмень уложились в два месяца. Рекомендую однозначно ребят.',
        photoUrl: 'img/reviews/4.jpg'
    },
    {
        title: 'ЕКАТЕРИНА HONDA FIT',
        text: 'Очень довольна машиной приобретённой через компанию JAPAN STAR , машину подобрали именно такую, которую хотела! Отдельное спасибо, менеджеру Антону, за его отзывчивость и работоспособность , советую Всем приобретать авто в компании JAPAN STAR.',
        photoUrl: 'img/reviews/5.jpg'
    },
    {
        title: 'ВАСИЛИЙ TOYOTA WISH',
        text: 'Надежность, прозрачность всего процесса, вежливость, ответственность, знание и выполнение всех действий договора, полная гарантия и успех. Недостатки: Не выявлено Комментарий: Хочу выразить свою признательность и благодарность в помощи по приобретению автомобиля на японском аукционе, компании Джапан Стар, в частности менеджеру Алексею. С первых минут разговора я понял, что эта именно та компания в которую нужно обращаться за помощью по приобретению автомобиля и не пожалел. А наоборот ,получил полное удовольствие в предоставленных услугах ( от заключения договора, покупки автомобиля до передачи машины). Очень хорошо, что у нас во Владивостоке есть такая компания, которая приносит радость людям ценивших надежность, качество и комфортабельность в японских автомобилях. С уверенностью могу рекомендовать компанию Джапан Стар в получении профессиональных услуг по приобретению авто на японских аукционах. С огромным уважением к компании Джапан Стар. Еще раз спасибо Алексею за предоставленные услуги. Огромных успехов всему коллективу этой компании.',
        photoUrl: 'img/reviews/6.jpg'
    },
    {
        title: 'НАТАЛЬЯ TOYOTA NOAH, САНКТ-ПЕТЕРБУРГ',
        text: 'Выражаем искреннюю благодарность компании Japan Star за их отличную работу. Особенная признательность и наилучшие пожелания менеджеру Антону!!! Работать с ним было просто идеально: в любое время дня и ночи (несмотря на разницу во времени в 7 часов) ответы на все возможные вопросы на каждом этапе, все разъясняет, с самого начала мы имели представление, что нас ждёт и как действовать, высочайший уровень профессионализма! Брависсимо! Уже рекомендуем своим друзьям!',
        photoUrl: 'img/reviews/7.jpg'
    },
    {
        title: 'ВАЛЕРИЯ X-TRAIL, ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ',
        text: 'Всем привет! Ребята отнеслись к нам заинтересовано в отличии от других компаний, мы остановились на этой. Отнеслись с вниманием к каждому нашему желанию. Не согласна с предыдущим отзывом категорически, наша сумма была обговорена изначально и даже думали заплатим больше из-за курса Йены (обзванивали все банки, все контролировали). Нам помогли с выбором машины (хотели изначально Nissan Serena из-за вместительности,но через некоторое время наши вкусы изменились) и мы положись на опыт ребят, с нами работал Максим. Все было сделано в определенное нами время, быстро, долго ждать не пришлось. Ставка сыграла, наша машина- полноприводный Nissan X-Treil nt32 2014г,, 5 баллов аукционный лист, цена соответствует, полная комплектация,обогрев сидений, круговой обзор и тд. вообщем села в машину и кайфую. ИИИ есть одна фишка, которой я и муж никак не ожидали увидеть- это семь мест,чего мы даже не подозревали. Недавно возила полную машину детей- просто ОГОНЬ. Serena "воздуховоз"-отдыхает. Места в машине много! Поменяв решетку радиатора, все постоянно подходят и спрашивают что за машина или какой огромный новый X-Trail. Машину доставили в срок до Камчатского края, целую невредимую. Вообщем сервисом довольны и даже очень. Спасибо вашей компании, следующую машину купим непременно снова через вас. Удачи!!!',
        photoUrl: 'img/reviews/8.jpg'
    },
    {
        title: 'СТАНИСЛАВ CROWN И FIT, БРАТСК',
        text: 'Приобретал через данную фирму 2 авто себе и маме, остался очень доволен конечно сроки неопределённые, но это все наше заканодательство и работа таможенных органов, в целом все понравилось, рекомендую)',
        photoUrl: 'img/reviews/9.jpg'
    },
    {
        title: 'ИДЕЛЬ TOYOTA NOAH',
        text: 'Очень качественно и профессионально подбирают авто, я работала с менеджером Алексеем. Огромное спасибо компании Japan Star за помощь в приобретении авто c аукциона Японии. Задумывался о покупке автомобиля очень давно. Приобрёл автомобиль Toyota Noah и остался на сто процентов доволен доставкой и приобретением. Авто получил в той комплектации которую хотел. Их работой я остался очень доволен. Хотелось бы, чтоб уделялось больше внимания мелочам. Конечно я буду рекомендовать данную компанию. Машина пришла, проблем нет вообще.',
        photoUrl: 'img/reviews/10.jpg'
    },
    {
        title: 'АЛЕКСЕЙ NISSAN X-TRAIL',
        text: 'Обратился в конце январе 2019 года в компанию за помощью в приобретении авто. О компании узнал от знакомых. Приехав в офис и получив честный развернутый совет о том, что можно приобрести в соотношении характеристики/имеющийся бюджет/ качество, не задумываясь, подписал договор и с этого момента начался поиск и подбор нужного мне автомобиля. Почти каждый день мне присылали варианты с полным подробным отчетом по машине, помогали в выборе той или иной машины, на любой вопрос - всегда был получен дружелюбный честный ответ. Через 3 недели получилось выиграть на аукционе. В бюджет, на который изначально рассчитывали, полностью уложились, весь расклад цены полностью расписан, все прозрачно. Когда машина была приобретена и стояла в порту в Японии я получил подробный фотоотчет по машине - кузов, дно, двигатель, салон. Через 2 недели (начало марта) уже стал владельцем авто. Машиной очень доволен, за два месяца поменял только масло! Менеджер всегда был на связи со мной, и даже сейчас, спустя 2 месяца после приобретения авто, всегда могу обратиться за любой помощью и получить консультацию, помощь. Уже четверым знакомым посоветовал обращаться только в Japan Star!!! Спасибо огромное этой компании!!! процветания и успехов!',
        photoUrl: 'img/reviews/11.jpg'
    },
    {
        title: 'ВЕРОНИКА NISSAN JUKE ВЛАДИВОСТОК',
        text: 'Очень качественно и профессионально подбирают авто, я работала с менеджером Максимом ,очень отзывчивый парень ,объясняет настолько доступно ,что с нуля я уже начала понимать сама в аукционах )) Отличная компания, все прозрачно, авто пришло в срок, очень довольна, заказываю у них второй раз, Максим молодец, дважды оправдал мои ожидания.',
        photoUrl: 'img/reviews/12.jpg'
    },
    {
        title: 'АСХАТ LAND CRUISER PRADO 150',
        text: 'Хотел купить Land Cruiser Prado с Японии, нашел компанию JapanStar. После подписания договора практически каждый день приходили новые варианты, менеджер Антон всегда отвечал на все вопросы связанные с лотами. Где-то спустя 2 недели нашелся хороший вариант, лот выкупили и авто через 2.5 недели уже стояло у меня в гараже. Очень доволен работой компаний JapanStar. Всем советую!',
        photoUrl: 'img/reviews/13.jpg'
    },
    {
        title: 'СЕРГЕЙ NOAH',
        text: 'Огромное спасибо компании Japan Star за помощь в приобретении авто. Приобрёл автомобиль Toyota Noah (оценка 4) и остался доволен приобретением. Авто получил в той комплектации которая соответствовала бюджету. Индивидуальная благодарность менеджеру Антону, так как всё сопровождение сделки велось под его руководством от заключения договора до получения авто. Хотелось бы, чтоб уделялось больше внимания мелочам. Машина пришла, проблем нет вообще. Буду рекомендовать данную компанию.',
        photoUrl: 'img/reviews/14.jpg'
    },
    {
        title: 'АЛЕКСЕЙ PRIUS',
        text: 'Огромное спасибо компании Japan Star за помощь в приобретении авто c аукциона Японии. Индивидуальная благодарность менеджеру Антону, так как всё сопровождение сделки велось под его руководством от заключения договора до получения авто. На любой возникающий вопрос - всегда получал развернутый ответ. Дополнительная информация при покупке авто подтверждалась фотоотчетом. Хочу отметить честность и добросовестность менеджера Антона, а так же в целом всей компании. С уверенностью готов рекомендовать данную компанию.',
        photoUrl: 'img/reviews/15.jpg'
    },
    {
        title: 'ЕВГЕНИЯ HONDA CR-V ЧИТА',
        text: 'Спасибо компании Japan Star за помощь в покупке и доставке машины!!! Особая благодарность менеджеру по продажам Илье. Ни один мой вопрос не остался без его внимания, все подробно рассказывал и объяснял. Всем кто планирует покупать автомобиль из Японии и еще сомневается рекомендую компанию Japan Star!!! Всем удачи!',
        photoUrl: 'img/reviews/16.jpg'
    },
    {
        title: 'ИРИНА PASSO ПЕТРОВСК-ЗАБАЙКАЛЬСК',
        text: 'Решила я для дочери на совершеннолетие купить машину. Живём мы в Петровске-Забайкальском и выбора машин у нас нет. Посмотрела на Дроме в ближайших городах - Улан-Удэ и Чите - сплошной хлам за бешенные деньги. Тут мне знакомый посоветовал обратиться к Ивану Килину (есть такой на Ютубе). Но дружбы не получилось, так как человек просто пиариться и до таких, как я ему дела нет. Начала искать компании во Владивостоке. Из всех я выбрала Джапан Стар . Первое, что привлекло внимание - прозрачность компании, договорная основа, понятные платежи, и конечно же, Максим. Да, тот самый Максим - менеджер компании. За свою юридическую практику, я повидала достаточное количество людей и пообщалась с личностями разного уровня! Но Максим - это нечто особенное! Коммуникабельность, знание бизнеса и рынка, отличный подход к клиенту, вообщем - отличный сотрудник Джапан Стар! Как только я подала запрос в компанию, со мной сразу связался Максим, обговорили марку, стоимость машины и прочие мелочи, заключили договор. Так как ждать мне не хотелось, работал Максим в авральном режиме. В итоге через несколько дней была куплена наша малышка (TOYOTA PASSO, 2010 год). Максим так же подобрал недорогой автовоз. Ожидала получить машину 12/15 марта, но каково было моё удивление, когда мне 8 марта позвонил возитель автовоза! Я конечно немного переживала, что год выпуска машины более 7 лет, но увидев машину, радости не было предела! Машина пришла в идеальном состоянии: чистая, ухоженная! Села и поехала. Но и это не всё! Через день я поехала в ближайший город (150 км), съездила туда и обратно на 20 литрах, ещё 3 дня ездила дома по городу! Вот это экономия топлива! В машине ничего нигде не бренчит, не скрипит! Вообщем, следующая машина - только через Джапан Стар, и конечно же, будет приятно вновь посотрудничать с Максимом! Удачных продаж и благодарных клиентов вашей компании!!!',
        photoUrl: 'img/reviews/17.jpg'
    },
    {
        title: 'СЕРГЕЙ NISSAN WINGROAD',
        text: `Здравствуйте, друзья! 4 января 2019 года получил с автовоза автомобиль в целости и сохранности. Огромное спасибо за организацию приобретения и доставки машины в Читу! Все этапы приобретения, доставки и оплаты подробно освещал Илья через WhatsApp, также оперативно и исчерпывающе отвечал на возникающие по ходу дела вопросы. Буду рекомендовать Вашу компанию желающим приобрести японское авто с аукциона. Процветания Вам и Вашему бизнесу!

        Сергей г.Чита
        
        serge.tsarev@gmail.com`,
        photoUrl: 'img/reviews/18.jpg'
    },
    {
        title: 'СЕРГЕЙ NOTE УССУРИЙСК',
        text: `Всем здравствуйте!

        Живу в Уссурийске и много раз покупал авто с Японии ,через знакомых и никогда не верил и (побаивался) разных фирм. Случайно прочитал отзыв о компании ДжапанСтар и рискнул заказал через них авто. 
        За три месяца работы с ними: 
        1) приобрёл себе авто 
        2) по моей рекомендации родственники с Амурской области, также остались довольны покупкой 30 Приуса 12года.
        Хочу поблагодарить сотрудников компании ДжапанСтар за честность,терпение ,взаимопонимание и профессионализм!!! Особая благодарность менеджеру ДАНИЛУ.
        Администрации спасибо за услуги и ценник в 100$.
        ТАК ПРОДОЛЖАТЬ И В БУДУЮЩЕМ!!!
        Всем рекомендую и советую. 
        С уважением Сергей Антонович Коробенков.`,
        photoUrl: 'img/reviews/19.jpg'
    },
    {
        title: 'ВИКТОРИЯ AIRWAVE ВЛАДИВОСТОК',
        text: `Здравствуйте, машину мы забрали вчера до обеда, без проблем, быстро нам ее отдали, документы мы подписали, и уже установили кнопку глонасс. Сейчас мы ее поставим на учет, и в принципе все. Машина, такая как на картинке очень понравилась, первое впечатление было очень хорошее и сейчас от езды, конечно, получаем только одно удовольствие. Большое вам спасибо!

        Виктория З.
        
        Владивосток`,
        photoUrl: 'img/reviews/20.jpg'
    },
    {
        title: 'ВЯЧЕСЛАВ FIT ВЛАДИВОСТОК',
        text: `Первый раз заказывал машину из Японии через фирму, опыта в этом вообще нет. Нашёл случайно в интернете, оставил заявку на сайте. Менеджер решил вести переписку по емейлу, а не позвонить. В Итоге по моему желанию созвонились, нормально проконсультировал, все объяснил, ответил на все вопросы. Нашли лот в течении недели, отдали машину ровно через 6 недель с момента покупки так как была задержка с праздниками. Минус, что кнопку не устанавливают сразу, а отдают в руки и говорят куда ехать, где уже оплачено. Я бы хотел конечно сразу с кнопкой, но это мои желания. В целом компания хорошая, явных недостатков нет, думаю из подобных компаний одна из лучших. Почему 4, не 5.... это только мое мнение, что все должно быть идеально и без запинок и нюансов. 

        Вячеслав Р.
        
        город Владивосток`,
        photoUrl: 'img/reviews/21.jpg'
    },
    {
        title: 'ГРИГОРИЙ SERENA САХАЛИН',
        text: `Добрый день.  Хочу ещё раз отблагодарить компанию ДжапанСтар, а особенно сотрудников, за грамотную, отличную работу, оперативность и высокий уровень профессионализма. Когда выбирал компанию для пакупки автомобиля, эта компания больше доверия располагала. Конечно страх был, это ведь не малые деньги. Машину купили , когда за ней приехали, она уже была оформлена, с гос намерами, поставлена на учет. Мне вручили ключи, документы. Представленная в аукционном листе информация полностью соответствует действительности. Я на ней с Владивостока до Краснодара доехал без каких либо поломок. Спасибо вам за хорошую работу, за честность. Буду вас рекомендовать знакомым, Будем обращаться ещё. С уважением Григорий В.

        Григорий
        
        Сахалинская область`,
        photoUrl: 'img/reviews/22.jpg'
    },
    {
        title: 'АЙДАР STEPWGN АЛТАЙСКИЙ КРАЙ',
        text: `Остался очень доволен работой этой фирмы . Илья работал хорошо, всю информацию доводил оперативно. Рекомендую ребят для дальнейшей работы. Следующую машинку буду брать с помощью этой фирмы

        Айдар Honda Step WGN RK 2 2013 год
        
        Алтайский край`,
        photoUrl: 'img/reviews/23.png'
    },
    {
        title: 'ОЛЕГ FIT GE7 НОВОСИБИРСК',
        text: `Доброго всем дня!!! Хотелось бы оставить отзыв о работе компании JAPAN STAR. Решили мы с супругой поменять ее авто.Выбор пал на XONDA FIT GE7.У нас в городе не оказалось нормальных машин,битые,крашенные или ржавые!!! Составили договор и отправили депозит.Выбрали на аукционе подходящий вариант , сделали ставку!!! И чудо мне позвонил менеджер Илья и сказал что мы купили выбранный авто!!! Любой вопрос при покупке машины решался в течении 5-10 мин.Машина превзошла все наши ожидания!!! С оценкой 4 балла мы получили практически новый автомобиль.Хотелось бы выразить огромную благодарность Илье за помощь в подборе нашей машины и всей команде JAPAN STAR. Народ не бойтесь заказывать машины в JAPAN STAR это честная компания!!! Огромное всем вам спасибо!!!

        Олег  
        
        город Новосибирск`,
        photoUrl: 'img/reviews/24.jpg'
    },
    {
        title: 'ИННОКЕНТИЙ NV200 БОЛЬШОЙ КАМЕНЬ',
        text: `Большое спасибо всему коллективу компании Джпанстар, все оперативно сделали, на каждый мой запрос отвечали в полном обьеме, машину получил через 25 дней после покупки, всем доволен, отдельное спасибо менеджеру Данилу, приятно иметь дело с таким коллективом. С уважением  Иннокентий.

        Иннокентий
        
        город Большой Камень`,
        photoUrl: 'img/reviews/25.jpg'
    },
    {
        title: 'АЛЕКСАНДР ELGRAND Г.МОСКВА',
        text: `Нашел время и решил выразить благодарность компании Japan Star за покупку минивена Ниссан Эльгранд, особенно менеджеру Даниле за его добросовестное отношение и терпение. Машина прелесть,превзошла все мои ожидания.В дальнейшем буду сотрудничать только с этой фирмой и менеджером Данилой.

        Спасибо ребята, вы молодцы!!!!!!!!!
        
        Александр Р. город Москва`,
        photoUrl: 'img/reviews/26.jpg'
    },
    {
        title: 'АЛЕКСАНДР FIELDER',
        text: `Хочу поблагодарить компанию jpstar, в частности менеджера Тутова Илью, за приобретение легкового автомобиля Toyota Corolla Fielder 2012 года выпуска. Покупка совершилась в течении месяца. Информацию получал своевременно.Работой компании остался доволен.

        Автомобиль устроил во всех отношениях. Рекомендую компанию JpanStar.`,
        photoUrl: 'img/reviews/27.jpg'
    },
    {
        title: 'ДМИТРИЙ STEPWGN',
        text: '7 лет назад приобрели машину этой же марки 2007 года, автомобиль зарекомендовал себя с хорошей стороны, поэтому в выборе марки следующей, мы не сомневались. В поисках машины мы пересмотрели большое количество сайтов и выбор пал на Japan Star, были опасения, так как много мошенников сейчас, но к счастью нам повезло и специалисты очень быстро отреагировали на наш запрос( мы отправили определенные параметры,из Японии, той комплектации , которую хотелось) предложения присылали на эл.почту. На выбор "Своего автомобиля" ушло примерно 2 недели, заключили договор, внесли первый взнос примерно 60-70% от стоимости машины. ждали мы недели 3. Живем за 1000 км, и естественно ехали за машиной с опасением ( приехали с утра) ,думали, что придется ждать сутки, но наш агент Даниил сработал очень оперативно, в обед мы забрали машину. По кузову был небольшой недостаток( о котором нас уведомили сразу при выборе ) ремонт которого обошелся нам в 15 т.р. и вот она уже в идеальном состоянии. Пробег был небольшой, 300 км ( новый автомобиль 2017 года) . Ни одной царапины нет. Домой ехали мы уже на новом , отличном Авто, Спасибо большое Компании Japan Star и ее специалистам.',
        photoUrl: 'img/reviews/28.jpg'
    },
    {
        title: 'ИВАН FORESTER',
        text: `Впечатления о покупке авто при помощи Джапан Стар очень положительные. Я нашел эту компанию без всяких рекомендаций в интернете. И по этому был внутренне в состоянии напряжения. Однако, весь процесс подбора , покупки и сопровождения прошел очень хорошо и дружелюбно. Опыт покупки авто с аукционов у меня очень маленький, и многих нюансов я не знал. Со мной работал менеджер Илья. У него предельно клиенто-ориентированный подход. Любой мой вопрос, просьбу или предложение он не оставлял без ответа, старался искренне помочь и объяснить. Выражаю ему огромную благодарность за это. В остальном я получил авто нужной мне комплектации, цвета и пробега. И за нужный мне бюджет. И конечно же в этом заслуга Джапан Стар и Ильи. Конечно же я буду рекомендовать эту компанию всем, кто желает получить японской качество в автомобиле. И благодарю весь коллектив Джапан Стар и Илью персонально :) 

        Иван г.Уссурийск  `,
        photoUrl: 'img/reviews/29.png'
    },
    {
        title: 'ВЛАДИСЛАВ TOYOTA NOAH',
        text: `При выборе компании для покупки автомобиля с аукциона остановился на Japan Star и не прогадал, коллектив данной компании относится к своим обязанностям серьезно и добросовестно что в наше время встретишь не всегда, Постоянно на связи с клиентом от момента заключения договора до получения документов на автомобиль и собственно сам автомобиль со стоянки компании, обеспечивается его сохранность,особенную благодарность хочу высказать менеджеру Илье который помогал мне лично в приобретении TOYOTA NOAH на все ушло около 2 месяцев с момента покупки на аукционе до получения гос номеров Были небольшие нюансы но они были связаны либо с Японской стороны по отправке машины и с нашей любимой таможней. Спасибо за то, что вы есть! 

        За следующим автомобилем только к вам!
        Рекомендую данную компанию, не прогадаете.`,
        photoUrl: 'img/reviews/30.jpg'
    },
    {
        title: 'АНДРЕЙ LEGACY',
        text: `Спасибо компании Japan Star за проделанную работу и за машину. Очень доволен машиной. С уважением Андрей

        Андрей Б. город Красноярск`,
        photoUrl: 'img/reviews/31.jpg'
    },
    {
        title: 'КОНСТАНТИН PLATZ',
        text: 'Нашел данную компанию,как и многие, через интернет. Советую всем. Что касается моего заказа, то я доволен на 100%. Сервис безукоризненный.',
        photoUrl: 'img/reviews/32.jpg'
    },
    {
        title: 'ПОЛИНА PRIUS',
        text: 'Хочу поделиться впечатлением о покупке машины в данной фирме. Решила привезти себе "друга" без пробега по России. После многочасовых поисков фирм которые занимаются привозом я остановилась на Japan Star, так как нашла очень много положительных отзывов об этой компании. Работала с менеджером Данилом, очень толковый парень, знает свое дело на отлично! Все понятно объяснил и как оказалось - покупка с аукционов это очень просто. Купили быстро и без проблем отличную машину за приятные деньги! С момента покупки прошло около трех недель и я получила все документы и свой автомобиль. В общем рекомендую!',
        photoUrl: 'img/reviews/33.jpg'
    },
    {
        title: 'ВАЛЕРИЙ FORESTER',
        text: `Стал Субаруводом и этому рад. "Лесничий" хороший, добротный автомобиль для эксплуатации в условиях ДВ. Спасибо парням ( в часности Илье) из Japan Star за проделанную работу по приобретению, оформлению и транспортировке автомобиля (временные издержки связанные с Глонасс - не в счёт).

        Желаю Japan Star развития и инвестиций!`,
        photoUrl: 'img/reviews/34.jpg'
    },
    {
        title: 'ДМИТРИЙ STREAM',
        text: 'Добрый день , тоже решил оставить свой отзыв о работе JapanStar., т.к. неделю назад только получил долгожданные номера.Знакомство с компанией случилось в начале апреля ,увидев объявление о возможности покупки авто с японских аукционов.Созвонились , приехал к ним в офис,быстро заключили договор и внёс первый взнос.И дальше начались поиски данной машины в её лучшей и редкой комплектации Honda Stream RST.Данных авто выставлялось не так много , как в других комплектациях-1 машина в неделю!И после 4-ёх недель просмотров появилась данная модель : 2010 год , оценка 4 В В , в самом ШИКАРНОМ цвете для неё-ЧЁРНЫЙ. Хотя изначально чёрный даже и не рассматривал ( в договоре даже прописано КРОМЕ ЧЁРНОГО)))))фото прилагается)))).но не идёт Streamу RST белый цвет , а красивых БОРДОВЫХ не было.Так вот, сделали ставку и .....через 2 часа японец её "отдал".Через день пришли доки на оплату , заплатил быстро , благо банк рядом с офисом.1 неделю японцы оформляли доки и отгрузку.Машина шла паромом 4 дня (маршрут можно отследить через интернет).На растаможку ушла ещё неделя.....И начались неопределённые мучения с глонасс ( данная проблема к Japan Star не относится!!! Неразбериха была у дилеров глонасс).Вот в краткости и всё , быстро , оперативно , не утопленник ,не битый ,а очень ДОСТОЙНЫЙ АВТО !!!Что ещё добавить , СПАСИБО БОЛЬШОЕ РЕБЯТАМ И ВСЕЙ КОМПАНИИ JapanStar.Выражаю благодарность менеджеру Илье работавшему с моим авто!!!',
        photoUrl: 'img/reviews/35.jpg'
    },
    {
        title: 'АНТОН PAJERO IO',
        text: `Мой старенький автомобиль Паджеро ИО 2000г сломался и я решил, чтобы постоянно не тратить деньги на ремонт старого авто, пробег у которого 320000 км, 170000 из которых по России приобрести точно такой же распилом с аукциона Японии. Купил Паджеро ИО 2002г распилом через компанию Джапан Стар. Автомобилем остался сочень доволен. После доставки авто в Хабаровск, загнал его на СТО, после осмотра поменял только масло в двигателе и все, а в остальном мастер сказал, что авто почти в идеальном состоянии, кузов только немного гниловат, но для меня это не проблема, т.к. все равно планирую все перекинуть в свой кузов, т.к. этот распил и птс на него нет. После СТО погнал автомобиль до дому, проехав 700 км, в дороге ни каких неприятностей не было, автомобиль просто сказка, двигатель и ходовка в идеале.

        Всем кто планирует покупать авто из Японии рекомендую компанию Джапан Стар. Менеджеры компании Илья и Геннадий всегда быстро и вежливо отвечали на все интересующие меня вопросы на всех этапах покупки и доставки. Единственный недостаток, что получил авто не в течении 3-4 недель , а через 8 недель после подписания договора., но я думаю это не большой минус.`,
        photoUrl: 'img/reviews/36.jpg'
    },
    {
        title: 'ТАЛАНТ STEPWAGON',
        text: `Выражаю благодарность менеджеру Илье спасибо большое Машину принял.ожидание того стоила.Спасибо за понимание.

        Конокбаев Талант г.Тюмень`,
        photoUrl: 'img/reviews/37.jpg'
    },
    {
        title: 'АЛЕКСАНДР OUTLANDER',
        text: 'Всем привет.  Хочу поделиться своей радостью со всеми кто читает отзывы, я в очередной раз приобрёл себе авто через компанию:" Japan Star" и скажу честно очень доволен. В первый раз я заказывал конкретный авто,год, цвет, кузов, двигатель, ребята буквально в считанные дни нашли мою машину. В этот раз я не знал что хочу конкретно и попросил посоветовать что либо , ребята молодцы, работают классно, исходя из финансового положения и желания помогли мне выбрать моего митсубона. Если честно даже не думал что он будет таким клёвым, прям в точку.В наше время очень не просто доверять людям, а уж тем более отправлять деньги не известно куда, но смею вас заверить: этим людям можно доверять. Хочу сказать огромное спасибо всем, кто принимал участие в процессе подготовки моего автомобиля, отдельное спасибо Данилу, моему консультанту, очень вежливый, мобильный, веселый и хороший специалист по профессии. К услугам данной компании буду обращаться и впредь ,и вам советую.',
        photoUrl: 'img/reviews/38.jpg'
    },

]